{"/about":{"title":"About","data":{"":"This is the about page! This page is shown on the navbar."}},"/faq":{"title":"Frequently Asked Questions","data":{"":"How do I get my roles on Discord?\nObtaining roles is very simple, on our community Discord we have a channel called  🔑︱claim-role , which allows you to claim roles using the Tebex bot.\nWhere should I look for support?\nAs a new customer with a Customer role, you'll find a dedicated section named 'Customer Area' on our Discord server.\nThe  🎫︱script-support  channel serves as the exclusive support hub for our resources,\nwhere customers should seek assistance. If you can't access the  🎫︱script-support  channel, please open a ticket in the\n 🎫︱general-support  channel and provide your transaction ID.\nI can't find my transaction id\nYou can find your transaction id at https://checkout.tebex.io/payment-history/login\nHow do I download and install the digital products I purchase?\nAfter purchase your product(s) will be available on your Keymaster account instantly!\nIs it possible to get a refund?\nA refund can only be processed if the conditions outlined in our refund policy are met. Please refer to our refund policy at: https://www.uniq-scripts.com/refund-policy.\nCan I transfer or give away my scripts?\nYes, from your keymaster account you have the option to transfer one time to another person. You also have the option to buy as a gift from our website!\nI would like to cancel my subscription\nYou can manage your subscription at https://checkout.tebex.io/payment-history/login\nWhen checking out, it says \"payment declined\"\nIf your payment got declined there is nothing we can do. It usually fixes itself if you try later, or it might mean you have been banned from Tebex. Try using another payment method, credit card or device.\nI have XAMPP, how can I install MariaDB?\nFollow this video for a guide on how to switch to MariaDB: https://www.youtube.com/watch?v=bigFDwM8YCA"}},"/free":{"title":"Free Assets","data":{"":"Here you can find documentation for our free assets!"}},"/free/satori":{"title":"Satori","data":{"":"Satori (悟り) is a Japanese Buddhist term for awakening, \"comprehension; understanding\"."}},"/":{"title":"Documentation for Uniq Scripts","data":{"":"Welcome to the documentation for Uniq Scripts. Here you can find information on how to install, configure, use and troubleshoot our resources.If you need help with any of our resources, you can ask in the\n 🎫︱script-support  channel in our Discord server."}},"/paid":{"title":"Paid Assets","data":{"":"Here you can find documentation for our paid assets!"}},"/paid/deathmatch":{"title":"Deathmatch System","data":{}},"/escrow":{"title":"FiveM asset escrow errors","data":{"you-lack-the-required-entitlement-to-use-x#You lack the required entitlement to use X":"Make sure that your server's license key is owned by the same keymaster account that owns the asset. If it is on the same account, restart your server. If not, transfer the asset to the same account as your server's license key. Please note that you can only transfer assets once.","failed-to-verify-protected-resource-x#Failed to verify protected resource X":"This error means that files were corrupted during the download. Most times this happens because you use FileZilla, which doesn't work well with encrypted files. Try using WinSCP instead.","error-parsing-script-y-in-resource-x-y-syntax-error-near-1#Error parsing script @Y in resource X: @Y: syntax error near <\\1>":"This error means that your server artifacts are outdated. Update to the latest recommended version."}}}